<h1 class="titleBlock">Правила сервиса</h1>
<div class="agreement">
<h2>В данном соглашении мы поясним правила работы сервиса и ответим на самые частые вопросы наших клиентов.</h2><br>
<p>Оформляя заказ на сайте daribox.com , клиент соглашается и подтверждает, что ознакомлен с условиями и правилами нашего Соглашения:</p>
<h3>Правила</h3>
<p>• Наш сервис предоставляет услуги подбора и оформления подарочных боксов в фирменной упаковке.</p>
<p>• Заказ не считается оформленным и не будет обслужен Продавцом, пока Клиент не подтвердит статус заказа менеджеру сервиса по телефону.</p>
<p>• Заказывать конкретные товары, которые вы хотите увидеть в вашем боксе - нельзя. Все подарки собираются случайным образом.</p>
<p>• Мы не принимаем заказы от детей, если заказ оформлен ребенком, оператор попросит подтверждения заказа от взрослого человека.</p>
<p>• В случае, если клиент требует полного возврата средств за оказанную нами услугу в составе и оформлении подарочного бокса, по тем или иным причинам, он обязуется вернуть нам все товары/сладости, которые находились в его заказе, за свой счет, в целостной и не поврежденной упаковке.</p>
<h3>Условия</h3>
<p>• Заказывая наш подарочный бокс, вы не будете знать, какие именно товары попадутся вам. Вы можете написать свое краткое пожелание по оформлению и наполнению вашего бокса, но мы не гарантируем, что мы точно положим те предметы, которые вы хотели. Мы "Сервис Случайных Подарков" и не являемся обычным розничным магазином. Если Вы или Ваш ребенок видели наши видео-обзоры и хотите получить что-то конкретное из видео-ролика, например: наушники, повер-банк, очки виртуальной реальности и т.п. В таком случае мы советуем просто заказать тот или иной товар в обычном интернет-магазине, что бы не было разочарования в случае не попадания ожидаемого товара/предмета в нашем боксе.</p>
<p>• При сборе наших подарочных боксов, мы отталкиваемся от средней розничной цены (на территории Украины) на все товары, которые будут лежать в вашем боксе, помимо ценности товара, также учитывается стоимость затраченных сил и материалов на упаковку бокса.</p>
<p>• В случае заводского брака одного из товаров, мы гарантируем замену товара в течение 14 дней с момента покупки бокса, опираясь на законодательство Украины: (Согласно Закону Украины (статья 9), "О защите прав потребителей"). Возврат средств клиенту производится только после получения и проверки наличия всех товаров и целостности упаковок.</p><br>
<p>В целях снятия каких -либо возможных претензий относительно языка и информации, предоставленной в Интернет-магазине daribox.com , 
следует расценивать любую предоставленную информацию как в данном Соглашении, так и на сайте «<a href="http://daribox.com">http://daribox.com</a>» в целом как рекламу продукции, 
что, в соответствии с пунктом 1 статьи ст. 26 Закона Украины «О принципах государственной языковой политики» 
не является нарушением законодательства Украины.</p></div>

