<h1 class="titleBlock">Доставка и оплата</h1>
<div class="rowBlock1">
<div class="imgDeliv1"><img src="/img/dost.jpg"/></div>
<div class="txtAnswer1"><h4>Доставка.</h4><br>
<p>
Доставка по Украине (Новая Почта)<br>
Доставка осуществляется по всей территории Украины в одно из отделений (склад) "Новой Почты" в вашем городе. Стоимость доставки оплаченных заказов, обычно колеблется от 30 до 50 гривен, в зависимости от направления, объема и веса заказа.
Список отделений "Новой Почты" в вашем городе можно посмотреть <a href="https://novaposhta.ua/ru/office">здесь >>></a> 
</p>
<br><br><br><h4> Как оплачивать? </h4><br>
<p>   
1. Наличными при получении в отделении компании "Нова Пошта" (+ комиссия за перевод денег 2%  и от 20 грн за услугу "Денежный перевод").<br>
2. Сделать предоплату через банк, банковской картой от "Приват-Банка". (в этом варианте мы избегаем дополнительных комиссий за пересылку).
</p>    
<br><br><br><h4> Как получить?</h4><br>
<p>
1. Получить уведомление от компании "Нова Пошта" о доставке заказа либо проверить через сайт.<br>
2. Сохранить номер декларации, менеджер предоставит его Вам, после отправки заказа.<br>
3. Если получатель Вы, то иметь паспорт или водительское удостоверение.<br>
4. Если получатель не Вы, то иметь доверенность от получателя.</p>
</div>
